pivot_tables=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dimensions=\u0ea1\u0eb4\u0e95\u0eb4
row=\u0ec1\u0e96\u0ea7
column=\u0e96\u0eb1\u0e99
filter=\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87
table_layout=\u0e9b\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
show_subtotals=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99\u0ea5\u0ea7\u0ea1\u0e8d\u0ec8\u0ead\u0e8d
hide_empty_rows=\u0e9b\u0eb4\u0e94\u0ec1\u0e96\u0ea7\u0e97\u0eb5\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2
hide_empty_columns=\u0e9b\u0eb4\u0e94\u0ec1\u0e96\u0ea7\u0e97\u0eb5\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2
display_density=\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99
font_size=\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99
digit_group_separator=\u0e81\u0eb2\u0e99\u0ec3\u0eaa\u0ec8\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec1\u0e8d\u0e81\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
comfortable=\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e9e\u0ecd\u0e94\u0eb5\u0e87\u0eb2\u0ea1
compact=\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e81\u0eb0\u0e97\u0eb1\u0e94\u0eae\u0eb1\u0e94
large=\u0ec3\u0eab\u0e8d\u0ec8
small_=\u0e99\u0ec9\u0ead\u0e8d
normal=\u0e97\u0eb3\u0ea1\u0eb0\u0e94\u0eb2
reporting_period=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
organisation_unit=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
organisation_units=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
parent_organisation_unit=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87\u0e81\u0ea7\u0ec8\u0eb2
user_organisation_unit=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
table_options=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
create=\u0eaa\u0ec9\u0eb2\u0e87
update=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
cancel=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
delete_=\u0ea5\u0eb6\u0e9a
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
hide=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87
add_new=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
manage_favorites=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99 favorites
search_for_favorites=\u0e8a\u0ead\u0e81\u0eab\u0eb2 favorites
overwrite_favorite=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e8a\u0ec9\u0eb3 favorite
delete_favorite=\u0ea5\u0eb6\u0e9a favorite
prev=\u0e81\u0eb1\u0e9a\u0eab\u0ebc\u0eb1\u0e87
next=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
rename=\u0e9b\u0ec8\u0ebd\u0e99\u200b\u0e8a\u0eb7\u0ec8
overwrite=\u0e82\u0ebd\u0e99\u0e97\u0eb1\u0e9a
share_with_other_people=\u0ec1\u0e88\u0e81\u0ec3\u0eab\u0ec9\u0e84\u0ebb\u0e99\u0ead\u0eb7\u0ec8\u0e99
sharing_settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0ec1\u0e88\u0e81
can_view=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec4\u0e94\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0e94\u0ebd\u0ea7
can_edit_and_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0ec1\u0e81\u0ec9\u0ec4\u0e82 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec4\u0e94\u0ec9
none=\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0e99
public_access=\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec4\u0e94\u0ec9
add_users_and_user_groups=\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
available=\u0eab\u0ea7\u0ec8\u0eb2\u0e87
selected=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
all_indicator_groups=\u0e97\u0eb8\u0e81\u0e81\u0ec8\u0eb8\u0ea1\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
select_indicator_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_elements=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
all_data_element_groups=\u0e97\u0eb8\u0e81\u0e81\u0ec8\u0eb8\u0ea1\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
select_data_element_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_sets=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1(\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99)
reporting_rates=\u0ead\u0eb1\u0e94\u0e95\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
periods=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
select_period_type=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
weeks=\u0ead\u0eb2\u0e97\u0eb4\u0e94
last_week=\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_4_weeks=4 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
last_12_weeks=12 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
months=\u0ec0\u0e94\u0eb7\u0ead\u0e99
last_month=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_3_months=3 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
last_12_months=12 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
bimonths=\u0ea5\u0ea7\u0ea1 2 \u0ec0\u0e94\u0eb7\u0ead\u0e99
last_bimonth=\u0ea5\u0ea7\u0ea1 2 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_6_bimonths=\u0ea5\u0ea7\u0ea1 2 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2 6 \u0ead\u0eb1\u0e99
quarters=\u0ec4\u0e95\u0ea1\u0eb2\u0e94
last_quarter=\u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_4_quarters=4 \u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
sixmonths=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
last_sixmonth=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_2_sixmonths=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2 2 \u0ead\u0eb1\u0e99
years=\u0e9b\u0eb5
this_year=\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
last_year=\u0e9b\u0eb5\u0e81\u0eb2\u0e8d
last_5_years=5 \u0e9b\u0eb4\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
financial_years=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99
last_financial_year=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0e9b\u0eb5\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_5_financial_years=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 5 \u0e9b\u0eb5\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
prev_year=\u0e9b\u0eb5\u0e81\u0eb2\u0e8d
next_year=\u0e9b\u0eb5\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
select_all_children=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0eb1\u0ec9\u0e99\u0ea5\u0eb8\u0ec8\u0ea1\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
table=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
chart=\u0ec1\u0e97\u0ec8\u0e87
map=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
home=\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81
data=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
categories=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
style=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a
parameters=\u0e95\u0ebb\u0ea7\u0e9b\u0ec8\u0ebd\u0e99
for_standard_reports_only=\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec1\u0e9a\u0e9a\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
please_create_a_table_first=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e81\u0ec8\u0ead\u0e99
indicators_cannot_be_specified_as_filter=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ead\u0ebb\u0eb2\u0ea1\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e82\u0ead\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec4\u0e94\u0ec9
categories_cannot_be_specified_as_filter=\u0e81\u0eb2\u0e99\u0ec1\u0e8d\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ead\u0ebb\u0eb2\u0ea1\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e82\u0ead\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec4\u0e94\u0ec9
data_element_group_sets_cannot_be_specified_together_with_data_sets=\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9e\u0ec9\u0ead\u0ea1\u0e81\u0eb1\u0e9a\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0ec4\u0e94\u0ec9
at_least_one_dimension_must_be_specified_as_row_or_column=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea1\u0eb4\u0e95\u0eb4\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0ec3\u0e94\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0eb6\u0ec8\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0e99\u0e96\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ec1\u0e96\u0ea7
at_least_one_period_must_be_specified_as_column_row_or_filter=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0e94\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0eb6\u0ec8\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0e99\u0e96\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ec1\u0e96\u0ea7\u0eab\u0ebc\u0eb7\u0e81\u0eb2\u0e99\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87
example1=\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
example2=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87\u0e88\u0eb2\u0e81\u0ec0\u0ea1\u0e99\u0eb9\u0e94\u0ec9\u0eb2\u0e99\u0e8a\u0ec9\u0eb2\u0e8d
example3=Click Layout to arrange your dimensions on table rows and columns \u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0eb1\u0e9a\u0e9b\u0ec8\u0ebd\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e96\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ec1\u0e96\u0ea7
example4=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1 \u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
example5=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
example6=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1 \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ec9\u0ead\u0e87\u0ea5\u0ea7\u0ea1\u0eab\u0ebc\u0eb7\u0eab\u0ec9\u0ead\u0e87\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2, \u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0ec1\u0ea5\u0eb0\u0ead\u0eb7\u0ec8\u0e99\u0ec6
example7=\u0e81\u0ebb\u0e94 favorites \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e99\u0eb5\u0ec9
example8=\u0e81\u0ebb\u0e94 \u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e84\u0ead\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
example9=\u0e8a\u0ead\u0e81\u0eab\u0eb2 favorites
layout=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
options=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81
download=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94
favorites=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
include_regression=\u200b\u0ea5\u0ea7\u0ea1\u200b\u0e97\u0eb1\u0e87\u200b\u0ead\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u200b\u0e8a\u0ec9\u0eb3\u200b\u0e81\u0eb1\u0e99
include_cumulative=\u200b\u0ea5\u0ea7\u0ea1\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0e97\u0eb1\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0eaa\u0eb0\u200b\u0eaa\u0ebb\u0ea1
sort_order=\u0ea5\u0ebd\u0e87\u0ea5\u0eb3\u0e94\u0eb1\u0e9a
low_to_high=\u0e95\u0eb3\u0ec8\u0eab\u0eb2\u0eaa\u0eb9\u0e87
high_to_low=\u0eaa\u0eb9\u0e87\u0eab\u0eb2\u0e95\u0eb3\u0ec8
top_limit=\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
plain_data_sources=\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e94\u0eb4\u0e9a
graphics=\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a
data_sets_cannot_be_specified_as_filter=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ec4\u0e94\u0ec9
share=\u0ec1\u0e8a
interpretation=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99
write_your_interpretation=\u0e82\u0ebd\u0e99\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99, \u0e84\u0eb3\u0e96\u0eb2\u0ea1 \u0eab\u0ebc\u0eb7 \u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99
legend_set=\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
legend_colorize_target=\u0eaa\u0eb5\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
select_organisation_units=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
select_boundaries_and_levels=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb3\u0e94\u0eb1\u0e9a
select_organisation_unit_levels=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
totals=\u0ea5\u0ea7\u0ea1
details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
select_boundaries_and_groups=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94 \u0ec1\u0ea5\u0eb0 \u0e81\u0ec8\u0eb8\u0ea1
select_organisation_unit_groups=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
allow_external_access=\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0e84\u0ebb\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec0\u0eab\u0eb1\u0e99\u0ec4\u0e94\u0ec9
show_hierarchy=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eaa\u0eb2\u0e8d\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
all_indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
all_data_elements=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
daily=\u0ea5\u0eb2\u0e8d\u0ea7\u0eb1\u0e99
weekly=\u0ea5\u0eb2\u0e8d\u0ead\u0eb2\u0e97\u0eb4\u0e94
monthly=\u0ea5\u0eb2\u0e8d\u0ec0\u0e94\u0eb7\u0ead\u0e99
bimonthly=\u0ea5\u0eb2\u0e8d 2 \u0ec0\u0e94\u0eb7\u0ead\u0e99
quarterly=\u0ec4\u0e95\u0ea1\u0eb2\u0e94
sixmonthly=\u0ea5\u0eb2\u0e8d 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
sixmonthly_april=\u0ea5\u0eb2\u0e8d 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e88\u0eb2\u0e81\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eaa\u0eb2
yearly=\u0ea5\u0eb2\u0e8d\u0e9b\u0eb5
financial_oct=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e88\u0eb2\u0e81\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e95\u0eb8\u0ea5\u0eb2
financial_july=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e88\u0eb2\u0e81\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
financial_april=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e88\u0eb2\u0e81\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eaa\u0eb2
plugin_config=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e9b\u0eb1\u0e81\u0ead\u0eb4\u0e99
default_=\u0e84\u0ec8\u0eb2\u0e9b\u0ebb\u0e81\u0e81\u0eb0\u0e95\u0eb4
aggregation_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1
number_type=Number type
count=\u0e99\u0eb1\u0e9a
sum=\u0e9c\u0ebb\u0e99\u0ea5\u0ea7\u0ea1
by_data_element=\u0e94\u0ec9\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
stddev=Standard deviation
variance=\u0e84\u0ec8\u0eb2\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
go_to_charts=\u0ec4\u0e9b\u0e9e\u0eb2\u0e81\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
open_this_table_as_chart=\u0ec1\u0e9b\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e99\u0eb5\u0ec9\u0ec4\u0e9b\u0ec0\u0e9b\u0eb1\u0e99\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
open_last_chart=\u0ec0\u0e9b\u0eb5\u0e94\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
go_to_maps=\u0ec4\u0e9b\u0e9e\u0eb2\u0e81\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
open_this_table_as_map=\u0ec1\u0e9b\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e99\u0eb5\u0ec9\u0ec4\u0e9b\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
open_last_map=\u0ec0\u0e9b\u0eb5\u0e94\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
show_row_totals=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e95\u0ebb\u0ea7\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0ec1\u0e96\u0ea7
show_col_totals=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e95\u0ebb\u0ea7\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0e96\u0eb1\u0e99
assigned_categories=\u0e81\u0eb2\u0e99\u0ec1\u0e8d\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
show_dimension_labels=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ea1\u0eb4\u0e95\u0eb4\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
min=\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d
max=\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0e8d\u0ec8
select_sub_units=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e8d\u0ec8\u0ead\u0e8d
you_do_not_have_access_to_all_items_in_this_favorite=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e97\u0eb8\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0ec3\u0e99 favorite
show=\u0eaa\u0eb0\u0ec1\u0e94\u0e87
show_col_subtotals=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eab\u0ec9\u0ead\u0e87\u0ea5\u0ea7\u0ea1\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0ead\u0e87\u0e96\u0eb1\u0e99
show_row_subtotals=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eab\u0ec9\u0ead\u0e87\u0ea5\u0ea7\u0ea1\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0ead\u0e87\u0ec1\u0e96\u0ea7
last_52_weeks=52 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
last_6_months=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
created_by=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d
initializing=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1
clear_pivot_table=\u0ea5\u0eb6\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
this_financial_year=\u0eaa\u0ebb\u0e81\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
user_sub_units=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ea5\u0eb9\u0e81\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
user_sub_x2_units=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ea5\u0eb9\u0e81\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
metadata_id_scheme=\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec1\u0e9a\u0e9a\u0ec0\u0ea1\u0e95\u0ec9\u0eb2\u0e94\u0eb2\u0e95\u0ec9\u0eb2
this_week=\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
this_quarter=\u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e99\u0eb5\u0ec9
this_month=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
this_sixmonth=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
this_bimonth=\u0ea5\u0ea7\u0ea1 2 \u0ec0\u0e94\u0eb7\u0ead\u0e99
excluded_dimensions=\u0ea1\u0eb4\u0e95\u0eb4\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea5\u0ea7\u0ea1
column_dimensions=\u0ea1\u0eb4\u0e95\u0eb4\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e96\u0eb1\u0e99
row_dimensions=\u0ea1\u0eb4\u0e95\u0eb4\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec1\u0e96\u0ea7
report_filter=\u0e81\u0eb2\u0e99\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
about=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
time_since_last_data_update=\u0ec0\u0ea7\u0ea5\u0eb2\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94
version=\u0ec0\u0ea7\u0eb5\u0e8a\u0eb1\u0ec9\u0e99
revision=\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
build_time=\u0ec0\u0ea7\u0ea5\u0eb2\u0eaa\u0ec9\u0eb2\u0e87
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
error=\u0e9c\u0eb4\u0e94\u0e9c\u0eb2\u0e94
warning=\u0ec0\u0e95\u0eb7\u0ead\u0e99
data_approved_at_level=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e99\u0eb8\u0ea1\u0eb1\u0e94\u0ea2\u0eb9\u0ec8\u0e82\u0eb1\u0ec9\u0e99
show_all_data=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
event_data_items=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0eb2\u0e8d\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99
program_indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ea7\u0ebd\u0e81\u0e82\u0ead\u0e87\u0e82\u0eb0\u0ec1\u0edc\u0e87
program=\u0e82\u0eb0\u0ec1\u0edc\u0e87
select_program=\u0e82\u0eb0\u0ec1\u0edc\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81
completed_only=\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e97\u0eb5\u0ec8\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
events=\u0ea5\u0eb2\u0e8d\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5
include_only_completed_events_only=\u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
comma=\u0e88\u0eb8\u0e94
space=\u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87
download_data=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
skip_rounding=\u0e9a\u0ecd\u0ec8\u0e9b\u0eb1\u0e94\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
write_interpretation=\u0e82\u0ebd\u0e99\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
embed_in_web_page=\u0ec0\u0ead\u0ebb\u0eb2\u0ec4\u0e9b\u0ec1\u0e9b\u0eb0\u0ec3\u0eaa\u0ec8\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0ead\u0eb7\u0ec8\u0e99
favorite_link=\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
api_link=\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0e82\u0ead\u0e87 API
rewind_one_period=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
open_favorite=\u0ec0\u0e9b\u0eb5\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 \u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
last_updated=\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
name=\u0e8a\u0eb7\u0ec8
save_favorite_as=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 \u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81 \u0ec1\u0e8d\u0e81\u0ec4\u0ea7\u0ec9
you_have_unsaved_changes_discard=\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e9a\u0ecd\u0ec8?
favorite_name_exists_replace=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e97\u0eb1\u0e9a\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7\u0e9a\u0ecd?
delete_this_favorite=\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8?
new_=\u0ec3\u0edd\u0ec8
open=\u0ec0\u0e9b\u0eb5\u0e94
save_as=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0e8d\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0eab\u0eb2\u0e81
get_link=\u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8
embed=\u0ec1\u0e9b\u0eb0
replace=\u0ec1\u0e97\u0e99\u0e97\u0eb5\u0ec8
average=\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d
all_metrics=\u0e97\u0eb8\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
reporting_rates_on_time=\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99\u0ead\u0eb1\u0e94\u0e95\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb1\u0e99\u0ec0\u0ea7\u0ea5\u0eb2
actual_reports_on_time=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb1\u0e99\u0ec0\u0ea7\u0ea5\u0eb2
leave_application=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1
new_favorite=\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0ec3\u0edd\u0ec8
save_favorite=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 \u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
all_unsaved_changes_will_be_discarded_continue=\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a\u0e96\u0eb4\u0ec9\u0ea1. \u0e8d\u0eb1\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb4\u0e99\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e9a\u0ecd\u0ec8?
existing_favorite_will_be_replaced_continue=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0e97\u0e99\u0e97\u0eb5\u0ec8. \u0e8d\u0eb1\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb4\u0e99\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e9a\u0ecd\u0ec8?
this_favorite_will_be_deleted_continue=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0e8d\u0eb1\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb4\u0e99\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e9a\u0ecd\u0ec8?
this_interpretation_will_be_deleted_continue=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0e8d\u0eb1\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb4\u0e99\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e9a\u0ecd\u0ec8?
this_comment_will_be_deleted_continue=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0e8d\u0eb1\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb4\u0e99\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e9a\u0ecd\u0ec8?
render_table_warning=\u0e81\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0ec3\u0eab\u0e8d\u0ec8\u0e99\u0eb5\u0ec9\u0ead\u0eb2\u0e94\u0ec3\u0e8a\u0ec9\u0ec0\u0ea7\u0ea5\u0eb2\u0e94\u0ebb\u0e99, \u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8\u0eab\u0ebc\u0eb7\u0e9a\u0ecd\u0ec8?
untitled=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8
title=\u0e8a\u0eb7\u0ec8\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
description=\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
unnamed=\u0e9b\u0ec8\u0ebd\u0e99\u200b\u0e8a\u0eb7\u0ec8
no_title=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8
no_description=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
show_favorites=\u0e8a\u0ead\u0e81\u0eab\u0eb2 \u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
hide_favorites=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
advanced=\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87
data_value_set=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1(\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99)
other_formats=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0ead\u0eb7\u0ec8\u0e99
raw_data=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e94\u0eb4\u0e9a
show_more=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e95\u0eb7\u0ec8\u0ea1\u0ead\u0eb5\u0e81
show_less=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0ea5\u0ebb\u0e87
edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82
change=\u0e9b\u0ec8\u0ebd\u0e99
public=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
read=\u0ead\u0ec8\u0eb2\u0e99
read_write=\u0ead\u0ec8\u0eb2\u0e99/\u0e82\u0ebd\u0e99
groups=\u0e81\u0eb8\u0ec8\u0ea1
group=\u0e81\u0eb8\u0ec8\u0ea1
owner=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e82\u0ead\u0e87
created=\u0eaa\u0ec9\u0eb2\u0e87
views=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87
retrieving_number_of_views=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e84\u0ebb\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e9a\u0eb4\u0ec8\u0e87
sharing=\u0ec1\u0e8a
no_current_favorite=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec0\u0e97\u0eb7\u0ec8\u0ead
post_comment=\u0e82\u0ebd\u0e99\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
more_comments=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0ead\u0eb7\u0ec8\u0e99
unlike=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb1\u0e81
like=\u0ea1\u0eb1\u0e81
people_like_this=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e84\u0ebb\u0e99\u0ea1\u0eb1\u0e81\u0ead\u0eb1\u0e99\u0e99\u0eb5\u0ec9
people_commented=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e84\u0ebb\u0e99\u0e82\u0ebd\u0e99\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
back_to_today=\u0e81\u0eb1\u0e9a\u0ea1\u0eb2\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
no_interpretations=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99
interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99
comment=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
reply=\u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a
people=\u0e84\u0ebb\u0e99
like_this=\u0ea1\u0eb1\u0e81
ago=\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
loading=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec2\u0eab\u0ebc\u0e94
clear_interpretation=\u0ea5\u0eb6\u0ea5\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9c\u0ebb\u0e99
general=\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
table_title=\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
translate=\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2
select_locale=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e97\u0e94
no_translation_for_name=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0eb3\u0ec1\u0e9b\u0eaa\u0eb3\u0eab\u0ebc\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8
no_translation_for_title=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0eb3\u0ec1\u0e9b\u0eaa\u0eb3\u0eab\u0ebc\u0eb1\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
no_translation_for_description=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0eb3\u0ec1\u0e9b\u0eaa\u0eb3\u0eab\u0ebc\u0eb1\u0e9a\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
select_a_locale_to_enter_translations_for=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e97\u0e94\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec1\u0e9b
value=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
background=\u0e9e\u0eb7\u0ec9\u0e99\u0eab\u0ebc\u0eb1\u0e87
legend_display_style=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
legend_display_strategy=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
days=\u0ea7\u0eb1\u0e99
today=\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
yesterday=\u0ea1\u0eb7\u0ec9\u0ea7\u0eb2\u0e99
last_3_days=3 \u0ea1\u0eb7\u0ec9\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
last_7_days=7 \u0ea1\u0eb7\u0ec9\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
last_14_days=14 \u0ea1\u0eb7\u0ec9\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
open_selection_as=\u0ec0\u0e9b\u0eb5\u0e94\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
open_selection_as_chart=\u0ec0\u0e9b\u0eb5\u0e94\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
open_selection_as_map=\u0ec0\u0e9b\u0eb5\u0e94\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
period_drill_down_up=Period drill down/up
drill_up=Drill up
drill_down=Drill down
percent_of_row=Percentage of row
percent_of_column=Percentage of column
legend=\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
by_data_item=\u0e94\u0ec9\u0ea7\u0e8d\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
all_data_items=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
apply_legend=Apply legend
legend_style=\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
bimonths_this_year=\u0ea5\u0ea7\u0ea1 2 \u0ec0\u0e94\u0eb7\u0ead\u0e99
weeks_this_year=\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
quarters_this_year=\u0ec4\u0e95\u0ea1\u0eb2\u0e94
months_this_year=\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
experimental=Experimental
sticky_column_dimension= Sticky column dimension
sticky_row_dimension= Sticky row dimension
search_for_users=Search for users
groups_access=\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec4\u0e94\u0ec9
users_access=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
created_by_me=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d
created_by_others=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d
show_all=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
average_sum_org_unit=\u0e84\u0ec8\u0eb2\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d (\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87)
last=\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
last_average_org_unit=\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d (\u0e84\u0ec8\u0eb2\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87)
users_matching=\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
subscribe_title=Subscribe to this pivot table and start receiving notifications
unsubscribe_title=Unsubscribe from this pivot table and stop receiving notifications
subscribe_toggle_error=\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0e9e\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb6\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
favorite_title=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb1\u0e81
unfavorite_title=\u0ec0\u0ead\u0ebb\u0eb2\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
favorite_toggle_error=\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0e9e\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb6\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e97\u0eb5\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e9b\u0eb1\u0e9a\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
validation_error_object_sharing=\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e84\u0ea7\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e94\u0ec9\u0ea7\u0e8d\u0e99\u0eb4\u0e8d\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
validation_error_interpretation_sharing=\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e9b\u0eb0\u0eaa\u0ebb\u0e87\u0ea5\u0eb1\u0e81
biweekly=\u0eaa\u0ead\u0e87\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e84\u0eb1\u0ec9\u0e87
biweeks=\u0eaa\u0ead\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead\u0e95\u0ecd\u0ec8\u0e97\u0eb4\u0e94
this_biweek=\u0eaa\u0ead\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead\u0e95\u0ecd\u0ec8\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e99\u0eb5\u0ec9
last_biweek=\u0eaa\u0ead\u0e87\u0e84\u0eb1\u0ec9\u0e87\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e95\u0ecd\u0ec8\u0e97\u0eb4\u0e94
last_4_biweeks=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
